{
  "hello": "Hello",
  "home": "Home",
  "about": "About",
  "appointments": "Events",
  "contact": "Contact",
  "profile": "Profile",
  "close": "Close",
  "CFH": "Cultural Fusion Hub",
  "greeting": "In this community, mixed-race children and their parents gather to grow together through information exchange and support. We regularly provide information and announce events. We plan workshops, seminars, and social gatherings to support the children's growth, so please join us!",
  "start": "Start",
  "location": "Location",
  "description": "Description",
  "maps": "Open Maps",
  "CFHmission": "Cultural Fusion Hub Mission Statement",
  "mission-statement-one": "Our children carry different cultures and backgrounds as part of who they are. Through this community, we hope that children can take pride in their own identities, connect and share with other children and families. Our goal is for children to find a place where they belong through this community, understand each other, and grow together. Also, we hope to contribute to a society where the broader society as a whole accepts diversity.",
  "mission": "Our Mission",
  "mission-statment-two-head": "Support and Information Provision:",
  "mission-statment-two": "This is a place where mixed-race children and their parents can offer mutual support and information when exploring their identities or facing difficulties. They can share information and experiences about identity formation, differences in perception, culture shock, language learning, etc., and support each other.",
  "mission-statment-three-head": "Community Formation:",
  "mission-statment-three": "It is important for mixed-race children to connect with peers who have similar experiences and backgrounds. By establishing and supporting communities, social gatherings, and support groups where mixed-race children gather, we provide a place where they can support each other and share common challenges and experiences.",
  "mission-statment-four-head": "Providing a Cultural Bridge:",
  "mission-statment-four": "Mixed-race children grow up between different cultures, so it's necessary to support their connection to both Japanese culture and other cultures. Through language learning programs, cultural exchange events, and intercultural understanding education, we support the bridging of different cultures.",
  "mission-statment-five-head": "Acceptance and Affirmation of Identity:",
  "mission-statment-five": "We provide support for mixed-race children to accept and affirm their own identities. Through self-development programs, counseling, and workshops related to identity, we assist with identity crises and improving self-esteem.",
  "mission-statment-six-head": "Interaction and Information Sharing between Children and Parents:",
  "mission-statment-six": "We provide a place for parents of mixed-race children to connect and share information and experiences. We form a community among parents through child-rearing consultations, exchanging information about education, and participating in local events and activities.",
  "mission-statment-seven-head": "Addressing Prejudice and Discrimination and Promoting Enlightenment:",
  "mission-statment-seven": "The community supports and carries out enlightening activities in response to the prejudice and discrimination that mixed-race children face. We provide information about discrimination and opportunities for dialogue, and carry out activities to promote the existence of mixed individuals and the value of diversity.",
  "contact-form": "Contact Form",
  "first-name": "First Name",
  "last-name": "Last Name",
  "message": "Message",
  "send": "Send",
  "event-description": "A gathering for mixed kids and their moms and dads. We also have English book readings! We have plenty of toys prepared, so feel free to bring your children along. If you have time, let's go for lunch or to a nearby summer festival after the gathering!",
  "yuka-description": "Welcome to our community. I am Yuka Obikane, Founder of Cultural Fusion Hub. <br><br>I am in an international marriage and am raising mixed-race child. The journey is never easy for children growing up in a bicultural or bilingual environment. Despite being born in Japan, I saw children being called 'foreigners' and felt that they needed a place where they could accept themselves and live with confidence. <br><br>In this community, we will support you through the sharing of information and experiences, so that you can receive the support and share advice. I want to provide an environment where mixed-race children and their parents can support and connect with each other, and where growing children can establish their own identity. <br><br>Ultimately, I hope that our activities can help to accept diversity in Japanese society. I hope that by recognizing our differences and bonding together, mixed-race children and their parents can be proud of themselves and build a more inclusive and tolerant society. <br><br>Let's build a great future together! <br><br>Yuka Obikane <br><br>A graduate of Elon University (North Carolina, USA). After working for a publisher in New York, she went on to work for a foreign-affiliated company in Japan. She became interested in changing people's lives through education and switched to the education field. She is committed to helping the next generation of children accept themselves and respect others at the university.",
  "saho-description": "Hello everyone, I'm Saho Petersen, Founder of Cultural Fusion Hub. <br><br>I was born in Kochi Prefecture and I live in Tokyo with my American husband and mixed-race daughter. <br><br>Since I was little, I have been interested in international societies and different cultures, and I have traveled to more than 20 countries and 30 cities, including a language study program in New York. <br><br>Through my travels, I became interested in where the so-called 'Japanese-ness', and so in college, I wrote my graduation thesis on 'The Impact of Elementary School Education on Japanese Group Consciousness'. <br><br>When I was writing my graduation thesis, I went to a archivial library where there were textbooks from before the war, and it was interesting to see the different endings to the same stories, and the direction the country wanted to take in creating its citizens, so I recommend it to those who are interested. <br><br>These past few years, my life has been mainly about work and alcohol, but since my daughter was born, I began realizing the importance of a work-life balance. <br><br>Not only as a parent of a mixed-race child, but also in a diverse society, I would like to be involved in creating an environment where each child can say, 'I am me,' regardless of nationality, gender, skin color, eye color, belief, etc. <br><br>Saho Petersen"
}