{
  "hello": "こんにちは",
  "home": "Home",
  "about": "About",
  "appointments": "Events",
  "contact": "Contact",
  "profile": "Profile",
  "close": "Close",
  "CFH": "Cultural Fusion Hub",
  "greeting": "このコミュニティでは、ミックスの子供たちやその両親が集まり、情報交換やサポートを通じて共に成長していける場を提供しています。情報提供やイベントの開催告知を定期的に行っています。子供たちの成長をサポートするためのワークショップやセミナー、交流会などを企画していますので、ぜひ参加してください！",
  "start": "スタート",
  "location": "ロケーション",
  "description": "叙述",
  "maps": "Open Maps",
  "CFHmission": "Cultural Fusion Hub Mission Statement",
  "mission-statement-one": "私たちの子供たちは異なる文化や背景を持ち、それが彼らの一部となっています。このコミュニティを通じて、子供たちが自身のアイデンティティを誇りに思い、他の子供たちや家族とつながり、共有することができるように願っています。 私たちの目標は、このコミュニティを通じて子供たちが居場所を見つけ、互いに理解し合い、共に成長していくことです。また、より広い社会全体が多様性を受け入れる社会になるための一助になればと考えています。",
  "mission": "ミッション",
  "mission-statment-two-head": "サポートと情報提供:",
  "mission-statment-two": "ミックスの子供たちやその親が、アイデンティティの探求や困難に直面した際に、相互のサポートや情報提供ができる場所です。アイデンティティ形成や認識の違い、カルチャーショック、言語の学習などに関する情報や経験を共有し、支え合うことができます。",
  "mission-statment-three-head": "コミュニティの形成:",
  "mission-statment-three": "ミックスの子供たちが同じような経験や背景を持つ仲間とつながることは重要です。ミックスの子供たちが集まるコミュニティや交流会、サポートグループの設立や支援を行うことで、互いに支え合い、共通の課題や経験を共有できる場を提供します。",
  "mission-statment-four-head": "カルチャーブリッジの提供:",
  "mission-statment-four": "ミックスの子供たちは異なる文化間で育つため、日本の文化と他の文化とのつながりをサポートする必要があります。言語学習プログラムや文化交流イベント、異文化理解教育などを通じて、異なる文化間の橋渡しを支援します。",
  "mission-statment-five-head": "アイデンティティの受容と肯定:",
  "mission-statment-five": "ミックスの子供たちが自身のアイデンティティを受け入れ、肯定するための支援を提供します。自己啓発プログラムやカウンセリング、アイデンティティに関するワークショップなどを通じて、アイデンティティクライシスや自己肯定感の向上を支援します。",
  "mission-statment-six-head": "子供と親の交流と情報共有:",
  "mission-statment-six": "ミックスの子供たちの親同士がつながり、情報や経験を共有する場を提供します。子育ての相談や教育に関する情報交換、地域のイベントや活動の参加などを通じて、親同士のコミュニティを形成します。",
  "mission-statment-seven-head": "偏見や差別への対応と啓蒙活動:",
  "mission-statment-seven": "ミックスの子供たちが直面する偏見や差別に対して、コミュニティがサポートし、啓蒙活動を行います。差別に対する情報提供や対話の場を提供し、ミックスの存在と多様性の価値を広める活動を行います。",
  "contact-form": "Contact Form",
  "last-name": "氏",
  "first-name": "名",
  "message": "問い合わせ内容",
  "send": "Send",
  "event-descrition": "ミックスキッズとそのママさん、パパさんの交流会。英語の本の読み聞かせもあります！おもちゃもたくさん準備していますので、お子様を連れて、お気軽にお越しください。お時間のある方は、交流会の後にランチや近場の夏祭りに行きましょう！",
  "yuka-description": "私たちのコミュニティへようこそ。ファシリテーターの帯包友香です。<br><br>私自身、国際結婚を経験し、ミックスの子供を育てています。バイカルチャーやバイリンガルの環境で成長する子供たちにとって、その旅は決して簡単ではありません。日本で生まれたにもかかわらず、外国人呼ばわりされる子供たちを見て、彼らが自分自身を受け入れ、自信を持って生きていける場所が必要だと感じたのです。<br><br>このコミュニティでは、情報や経験の共有を通じて、皆さんが必要なサポートやアドバイスを受けられるようサポートします。ミックスの子供たちとその両親が互いに支え合い、つながり合える場所、また、成長する子供たちに寄り添い、彼らが自身のアイデンティティを確立できるような環境を提供したいと思っています。<br><br>最終的には、私たちの活動が日本の社会において多様性が受け入れられる一助となればよいなと思っています。ミックスの子供たちやその両親が自身を誇りに思い、違いを認め合いながら結束することでより包括的で寛容な社会が築けたらよいなと思っています。<br><br>一緒に素晴らしい未来を築いていきましょう！<br><br帯包友香<br><brイーロン大学卒。（アメリカ・ノースカロライナ）。アメリカ・ニューヨークの出版社で就労後、日本の外資系企業で長らく働く。教育の力で人々の生活を変えることに興味を持ち、教育業界へ転身。大学で次世代の子供たちが自分自身を受け入れ、他者を尊重する力を育むことに力を注ぐ。<br><br>帯包　友香<br><br> イーロン大学卒。（アメリカ・ノースカロライナ）。アメリカ・ニューヨークの出版社で就労後、日本の外資系企業で長らく働く。教育の力で人々の生活を変えることに興味を持ち、教育業界へ転身。大学で次世代の子供たちが自分自身を受け入れ、他者を尊重する力を育むことに力を注ぐ。",
  "saho-description": "みなさん、こんにちは。ファシリテーターのピーターソン　沙穂です。高知県生まれです。アメリカ人の夫とミックスの娘と共に東京で暮らしています。<br><br小さな頃から国際社会や異文化に興味を持ち、これまでニューヨークへの語学留学を含め、20カ国30都市以上を旅してきました。<br><br>旅を通じて色々な国の価値観に触れる中で、いわゆる「日本人らしさ」といわれるものがどこから来るのかに興味を持ち、大学では、『小学校教育が日本人の集団意識に与える影響』をテーマに卒業論文を書きました。<br><br>卒業論文を書くにあたり、教科書図書館に通ったのですが、戦前からの教科書が揃っていて、同じ物語でも結末が違っていたりして、国がどういう国民を作りたいと思っているのかの方針が見えて面白いので、興味ある方は是非行かれてみてください。<br><br>この数年は、仕事とお酒が生活のメインになっていましたが、娘が産まれワークライフバランスの大切さを実感しているところです。<br><br>ミックスキッズの親としてもそうですが、多様性の社会の中、一人一人の子供達が、国籍、性別、肌の色、目の色、信条、などに関わらず、自分は自分、と言えるような環境づくりに少しでも携わっていきたいと思っています。<br><br>ピーターソン　沙穂"
}